CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright 2014 Google Inc. Všetky práva vyhradené.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Podrobnosti z vašich kontaktov vám môžu pomôcť rýchlejšie vypĺňať formuláre v prehliadači Chrome.";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. Všetky práva vyhradené.";
